{
    "summary": "Whisper AI model is a strong speech recognition and translation tool in English and 10 other languages, with varying performance based on training data; high accuracy but faces challenges such as hallucinations, lower-resource language limitations, and economic/surveillance concerns.",
    "details": [
        {
            "comment": "Model Card: Whisper - Official codebase for OpenAI's ASR models trained and released by them. Provides info on model details, sizes, and capabilities including English-only and multilingual models.",
            "location": "\"/media/root/Toshiba XG3/works/whisper/docs/src/model-card.md\":0-12",
            "content": "# Model Card: Whisper\nThis is the official codebase for running the automatic speech recognition (ASR) models (Whisper models) trained and released by OpenAI.\nFollowing [Model Cards for Model Reporting (Mitchell et al.)](https://arxiv.org/abs/1810.03993), we're providing some information about the automatic speech recognition model. More information on how these models were trained and evaluated can be found [in the paper](https://arxiv.org/abs/2212.04356).\n## Model Details\nThe Whisper models are trained for speech recognition and translation tasks, capable of transcribing speech audio into the text in the language it is spoken (ASR) as well as translated into English (speech translation). Researchers at OpenAI developed the models to study the robustness of speech processing systems trained under large-scale weak supervision. There are 9 models of different sizes and capabilities, summarized in the following table.\n|  Size  | Parameters | English-only model | Multilingual model |  \n|:------:|:----------:|:------------------:|:------------------:|"
        },
        {
            "comment": "This code provides details about Whisper, an automatic speech recognition and speech translation model. It includes information on the available model sizes, release dates, and a link to the associated paper and blog post. The primary intended users are AI researchers for studying various aspects of the model's performance.",
            "location": "\"/media/root/Toshiba XG3/works/whisper/docs/src/model-card.md\":13-39",
            "content": "|  tiny  |    39 M    |         ✓          |         ✓          |\n|  base  |    74 M    |         ✓          |         ✓          |\n| small  |   244 M    |         ✓          |         ✓          |\n| medium |   769 M    |         ✓          |         ✓          |\n| large  |   1550 M   |                    |         ✓          |\nIn December 2022, we [released an improved large model named `large-v2`](https://github.com/openai/whisper/discussions/661), and `large-v3` in November 2023.\n### Release date\nSeptember 2022 (original series), December 2022 (`large-v2`), and November 2023 (`large-v3`)\n### Model type\nSequence-to-sequence ASR (automatic speech recognition) and speech translation model\n### Paper & samples\n[Paper](https://arxiv.org/abs/2212.04356) / [Blog](https://openai.com/blog/whisper)\n## Model Use\n### Evaluated Use\nThe primary intended users of these models are AI researchers studying the robustness, generalization, capabilities, biases, and constraints of the current model. However, Whisper i"
        },
        {
            "comment": "This model is suitable for ASR, particularly English speech recognition. Primarily trained and evaluated on ASR and speech translation to English tasks. Show strong results in ~10 languages. Additional capabilities may arise if fine-tuned. Robust evaluations are recommended before deployment. Caution against using without consent or subjective classification.",
            "location": "\"/media/root/Toshiba XG3/works/whisper/docs/src/model-card.md\":39-43",
            "content": "s also potentially quite useful as an ASR solution for developers, especially for English speech recognition. We recognize that once models are released, it is impossible to restrict access to only “intended” uses or to draw reasonable guidelines around what is or is not research.\nThe models are primarily trained and evaluated on ASR and speech translation to English tasks. They show strong ASR results in ~10 languages. They may exhibit additional capabilities, particularly if fine-tuned on certain tasks like voice activity detection, speaker classification, or speaker diarization but have not been robustly evaluated in these areas. We strongly recommend that users perform robust evaluations of the models in a particular context and domain before deploying them.\nIn particular, we caution against using Whisper models to transcribe recordings of individuals taken without their consent or purporting to use these models for any kind of subjective classification. We recommend against use in h"
        },
        {
            "comment": "The model is trained on 680,000 hours of audio and transcripts collected from the internet. The performance on transcription in a given language depends on the amount of training data used for that language. It's not suitable for classification or inferring human attributes.",
            "location": "\"/media/root/Toshiba XG3/works/whisper/docs/src/model-card.md\":43-53",
            "content": "igh-risk domains like decision-making contexts, where flaws in accuracy can lead to pronounced flaws in outcomes. The models are intended to transcribe and translate speech, use of the model for classification is not only not evaluated but also not appropriate, particularly to infer human attributes.\n## Training Data\nThe models are trained on 680,000 hours of audio and the corresponding transcripts collected from the internet. 65% of this data (or 438,000 hours) represents English-language audio and matched English transcripts, roughly 18% (or 126,000 hours) represents non-English audio and English transcripts, while the final 17% (or 117,000 hours) represents non-English audio and the corresponding transcript. This non-English data represents 98 different languages. \nAs discussed in [the accompanying paper](https://arxiv.org/abs/2212.04356), we see that performance on transcription in a given language is directly correlated with the amount of training data we employ in that language.\n## Performance and Limitations"
        },
        {
            "comment": "The code discusses the performance of ASR (Automatic Speech Recognition) systems based on trained models. It highlights the improved robustness against accents, background noise, and technical language with near state-of-the-art accuracy for speech recognition and translation. However, it also mentions potential hallucinations in predictions due to weak supervision and uneven performance across languages and accents.",
            "location": "\"/media/root/Toshiba XG3/works/whisper/docs/src/model-card.md\":55-59",
            "content": "Our studies show that, over many existing ASR systems, the models exhibit improved robustness to accents, background noise, and technical language, as well as zero-shot translation from multiple languages into English; and that accuracy on speech recognition and translation is near the state-of-the-art level. \nHowever, because the models are trained in a weakly supervised manner using large-scale noisy data, the predictions may include texts that are not actually spoken in the audio input (i.e. hallucination). We hypothesize that this happens because, given their general knowledge of language, the models combine trying to predict the next word in audio with trying to transcribe the audio itself.\nOur models perform unevenly across languages, and we observe lower accuracy on low-resource and/or low-discoverability languages or languages where we have less training data. The models also exhibit disparate performance on different accents and dialects of particular languages, which may includ"
        },
        {
            "comment": "The model may have a higher word error rate for different demographics, generates repetitive texts, and limitations could be worse in lower-resource languages. It can potentially improve accessibility tools but not suitable for real-time transcription out of the box.",
            "location": "\"/media/root/Toshiba XG3/works/whisper/docs/src/model-card.md\":59-66",
            "content": "e a higher word error rate across speakers of different genders, races, ages, or other demographic criteria. Our full evaluation results are presented in [the paper accompanying this release](https://arxiv.org/abs/2212.04356).\nIn addition, the sequence-to-sequence architecture of the model makes it prone to generating repetitive texts, which can be mitigated to some degree by beam search and temperature scheduling but not perfectly. Further analysis of these limitations is provided in [the paper](https://arxiv.org/abs/2212.04356). It is likely that this behavior and hallucinations may be worse in lower-resource and/or lower-discoverability languages.\n## Broader Implications\nWe anticipate that Whisper models’ transcription capabilities may be used for improving accessibility tools. While Whisper models cannot be used for real-time transcription out of the box – their speed and size suggest that others may be able to build applications on top of them that allow for near-real-time speech rec"
        },
        {
            "comment": "This code discusses the potential economic implications and dual-use concerns of releasing Whisper models. It mentions the benefits for beneficial applications, but also warns about the possibility of increased surveillance due to improved ASR technology accessibility. Additionally, it highlights safety concerns related to individual recognition capabilities.",
            "location": "\"/media/root/Toshiba XG3/works/whisper/docs/src/model-card.md\":66-68",
            "content": "ognition and translation. The real value of beneficial applications built on top of Whisper models suggests that the disparate performance of these models may have real economic implications.\nThere are also potential dual-use concerns that come with releasing Whisper. While we hope the technology will be used primarily for beneficial purposes, making ASR technology more accessible could enable more actors to build capable surveillance technologies or scale up existing surveillance efforts, as the speed and accuracy allow for affordable automatic transcription and translation of large volumes of audio communication. Moreover, these models may have some capabilities to recognize specific individuals out of the box, which in turn presents safety concerns related both to dual use and disparate performance. In practice, we expect that the cost of transcription is not the limiting factor of scaling up surveillance projects."
        }
    ]
}