{"!": 0, "\"": 1, "#": 2, "$": 3, "%": 4, "&": 5, "'": 6, "(": 7, ")": 8, "*": 9, "+": 10, ",": 11, "-": 12, ".": 13, "/": 14, "0": 15, "1": 16, "2": 17, "3": 18, "4": 19, "5": 20, "6": 21, "7": 22, "8": 23, "9": 24, ":": 25, ";": 26, "<": 27, "=": 28, ">": 29, "?": 30, "@": 31, "A": 32, "B": 33, "C": 34, "D": 35, "E": 36, "F": 37, "G": 38, "H": 39, "I": 40, "J": 41, "K": 42, "L": 43, "M": 44, "N": 45, "O": 46, "P": 47, "Q": 48, "R": 49, "S": 50, "T": 51, "U": 52, "V": 53, "W": 54, "X": 55, "Y": 56, "Z": 57, "[": 58, "\\": 59, "]": 60, "^": 61, "_": 62, "`": 63, "a": 64, "b": 65, "c": 66, "d": 67, "e": 68, "f": 69, "g": 70, "h": 71, "i": 72, "j": 73, "k": 74, "l": 75, "m": 76, "n": 77, "o": 78, "p": 79, "q": 80, "r": 81, "s": 82, "t": 83, "u": 84, "v": 85, "w": 86, "x": 87, "y": 88, "z": 89, "{": 90, "|": 91, "}": 92, "~": 93, "¡": 94, "¢": 95, "£": 96, "¤": 97, "¥": 98, "¦": 99, "§": 100, "¨": 101, "©": 102, "ª": 103, "«": 104, "¬": 105, "®": 106, "¯": 107, "°": 108, "±": 109, "²": 110, "³": 111, "´": 112, "µ": 113, "¶": 114, "·": 115, "¸": 116, "¹": 117, "º": 118, "»": 119, "¼": 120, "½": 121, "¾": 122, "¿": 123, "À": 124, "Á": 125, "Â": 126, "Ã": 127, "Ä": 128, "Å": 129, "Æ": 130, "Ç": 131, "È": 132, "É": 133, "Ê": 134, "Ë": 135, "Ì": 136, "Í": 137, "Î": 138, "Ï": 139, "Ð": 140, "Ñ": 141, "Ò": 142, "Ó": 143, "Ô": 144, "Õ": 145, "Ö": 146, "×": 147, "Ø": 148, "Ù": 149, "Ú": 150, "Û": 151, "Ü": 152, "Ý": 153, "Þ": 154, "ß": 155, "à": 156, "á": 157, "â": 158, "ã": 159, "ä": 160, "å": 161, "æ": 162, "ç": 163, "è": 164, "é": 165, "ê": 166, "ë": 167, "ì": 168, "í": 169, "î": 170, "ï": 171, "ð": 172, "ñ": 173, "ò": 174, "ó": 175, "ô": 176, "õ": 177, "ö": 178, "÷": 179, "ø": 180, "ù": 181, "ú": 182, "û": 183, "ü": 184, "ý": 185, "þ": 186, "ÿ": 187, "Ā": 188, "ā": 189, "Ă": 190, "ă": 191, "Ą": 192, "ą": 193, "Ć": 194, "ć": 195, "Ĉ": 196, "ĉ": 197, "Ċ": 198, "ċ": 199, "Č": 200, "č": 201, "Ď": 202, "ď": 203, "Đ": 204, "đ": 205, "Ē": 206, "ē": 207, "Ĕ": 208, "ĕ": 209, "Ė": 210, "ė": 211, "Ę": 212, "ę": 213, "Ě": 214, "ě": 215, "Ĝ": 216, "ĝ": 217, "Ğ": 218, "ğ": 219, "Ġ": 220, "ġ": 221, "Ģ": 222, "ģ": 223, "Ĥ": 224, "ĥ": 225, "Ħ": 226, "ħ": 227, "Ĩ": 228, "ĩ": 229, "Ī": 230, "ī": 231, "Ĭ": 232, "ĭ": 233, "Į": 234, "į": 235, "İ": 236, "ı": 237, "Ĳ": 238, "ĳ": 239, "Ĵ": 240, "ĵ": 241, "Ķ": 242, "ķ": 243, "ĸ": 244, "Ĺ": 245, "ĺ": 246, "Ļ": 247, "ļ": 248, "Ľ": 249, "ľ": 250, "Ŀ": 251, "ŀ": 252, "Ł": 253, "ł": 254, "Ń": 255, "Ġt": 256, "Ġa": 257, "Ġth": 258, "in": 259, "er": 260, "Ġw": 261, "Ġs": 262, "ou": 263, "Ġthe": 264, "re": 265, "on": 266, "at": 267, "en": 268, "Ġc": 269, "it": 270, "is": 271, "Ġb": 272, "nd": 273, "Ġd": 274, "Ġm": 275, "Ġh": 276, "Ġo": 277, "ing": 278, "es": 279, "Ġp": 280, "Ġto": 281, "an": 282, "Ġf": 283, "or": 284, "ll": 285, "ĠI": 286, "Ġl": 287, "Ġy": 288, "ar": 289, "Ġg": 290, "Ġyou": 291, "ed": 292, "Ġand": 293, "Ġin": 294, "Ġof": 295, "as": 296, "Ġn": 297, "om": 298, "ic": 299, "Ġthat": 300, "us": 301, "et": 302, "ve": 303, "al": 304, "ow": 305, "le": 306, "Ġis": 307, "Ġe": 308, "Ġit": 309, "ot": 310, "'s": 311, "Ġbe": 312, "ion": 313, "ĠT": 314, "Ġwh": 315, "ĠA": 316, "ent": 317, "ĠS": 318, "Ġre": 319, "ay": 320, "Ġwe": 321, "Ġon": 322, "ere": 323, "Ġha": 324, "ut": 325, "ac": 326, "id": 327, "ig": 328, "os": 329, "ke": 330, "ver": 331, "im": 332, "ĠÐ": 333, "ĠTh": 334, "am": 335, "all": 336, "Ġfor": 337, "el": 338, "ch": 339, "ro": 340, "Ġthis": 341, "Ġst": 342, "ĠW": 343, "Ġu": 344, "ad": 345, "out": 346, "ir": 347, "ld": 348, "ct": 349, "Ġk": 350, "if": 351, "Ġgo": 352, "..": 353, "Ð¾": 354, "ith": 355, "ly": 356, "ht": 357, "qu": 358, "Ġ-": 359, "Ġdo": 360, "Ġj": 361, "Ġhave": 362, "ĠB": 363, "Ġan": 364, "Ġwith": 365, "Ġare": 366, "Ġr": 367, "Ġde": 368, "Ġse": 369, "Ġso": 370, "Ġv": 371, "st": 372, "ill": 373, "ur": 374, "Ġli": 375, "ĠM": 376, "est": 377, "od": 378, "ally": 379, "'t": 380, "ust": 381, "Ġas": 382, "ĠC": 383, "ce": 384, "Ġme": 385, "Ð°": 386, "Ðµ": 387, "il": 388, "ĠH": 389, "Ġwas": 390, "ter": 391, "th": 392, "Ġcan": 393, "ant": 394, "Ġcom": 395, "our": 396, "ight": 397, "ĠY": 398, "ation": 399, "ĠAnd": 400, "ol": 401, "Ġsh": 402, "ÑĤ": 403, "op": 404, "se": 405, "Ġnot": 406, "ĠSo": 407, "Ġne": 408, "un": 409, "Ġab": 410, "Ġlike": 411, "Ġat": 412, "ĠD": 413, "ie": 414, "Ġhe": 415, "Ġcon": 416, "Ġch": 417, "ore": 418, "Ġal": 419, "Ġor": 420, "Ġqu": 421, "ĠO": 422, "ome": 423, "ra": 424, "ul": 425, "ĠN": 426, "pp": 427, "Ġyour": 428, "ould": 429, "ĠP": 430, "Ġfr": 431, "ge": 432, "ers": 433, "'re": 434, "Ð¸": 435, "Ġthey": 436, "Ġwhat": 437, "use": 438, "Ġall": 439, "ĠThe": 440, "ĠL": 441, "ess": 442, "em": 443, "Ġkn": 444, "Ġjust": 445, "art": 446, "Ġpro": 447, "very": 448, "um": 449, "Ġlo": 450, "Ġì": 451, "Ġmy": 452, "ok": 453, "Ġex": 454, "ab": 455, "Ġthere": 456, "Ġbut": 457, "Ġknow": 458, "Ġsu": 459, "ĠG": 460, "Ñģ": 461, "ĠE": 462, "Ġma": 463, "Ð¾Ð": 464, "Ġen": 465, "Ġabout": 466, "ĠIt": 467, "ist": 468, "Ġwor": 469, "ri": 470, "ind": 471, "Ġone": 472, "ate": 473, "and": 474, "ink": 475, "Ġle": 476, "ort": 477, "'m": 478, "ĠF": 479, "ich": 480, "ÑĢ": 481, "ide": 482, "Ġget": 483, "Ġout": 484, "...": 485, "Ġwill": 486, "ãģ": 487, "ive": 488, "Ð½": 489, "Ġfrom": 490, "ain": 491, "ĠWe": 492, "Ġup": 493, "pe": 494, "res": 495, "ca": 496, "ĠR": 497, "Ġif": 498, "Ġpl": 499, "Ġdon": 500, "ack": 501, "Ġ1": 502, "Ġ\"": 503, "Ġtr": 504, "Ġus": 505, "ĠWh": 506, "ity": 507, "ĠJ": 508, "ĠYou": 509, "Ġhere": 510, "her": 511, "Ġsome": 512, "oug": 513, "ak": 514, "ard": 515, "Ġgoing": 516, "Ġun": 517, "ment": 518, "Ġthink": 519, "Ġpe": 520, "end": 521, "Ġ(": 522, "cause": 523, "Ġtim": 524, "ast": 525, "Ã©": 526, "Ġour": 527, "Ġwant": 528, "ame": 529, "ies": 530, "Ġë": 531, "ud": 532, "ine": 533, "Ġreally": 534, "Ġte": 535, "Ġsee": 536, "ci": 537, "Ġby": 538, "so": 539, "ure": 540, "ose": 541, "Ġ[": 542, "are": 543, "Ġmore": 544, "ah": 545, "one": 546, "ck": 547, "ople": 548, "Ð°Ð": 549, "Ġthen": 550, "Ġthing": 551, "Ġthem": 552, "ven": 553, "ound": 554, "ost": 555, "ong": 556, "ect": 557, "Ġright": 558, "ag": 559, "Ġint": 560, "Ġpeople": 561, "Ġwhen": 562, "ous": 563, "pl": 564, "Ġtime": 565, "Ġim": 566, "Ġwho": 567, "Ġ2": 568, "ap": 569, "Ġbecause": 570, "hing": 571, "Ġno": 572, "ice": 573, "Ġlook": 574, "Ġhas": 575, "Ġwould": 576, "Ġhow": 577, "act": 578, "Ġfe": 579, "nt": 580, "ough": 581, "Ġpr": 582, "ĠBut": 583, "Ġsay": 584, "Ñĥ": 585, "Ġnow": 586, "Ġman": 587, "Ġvery": 588, "Ġwork": 589, "iz": 590, "ĠK": 591, "iv": 592, "itt": 593, "Ġar": 594, "ep": 595, "Ġcl": 596, "Ġwhich": 597, "Ġco": 598, "ans": 599, "'ve": 600, "Ġsa": 601, "ff": 602, "'ll": 603, "Ġany": 604, "Ġact": 605, "Ġye": 606, "ber": 607, "ach": 608, "age": 609, "per": 610, "Ġalso": 611, "fer": 612, "Ġthese": 613, "Ġad": 614, "ÐµÐ": 615, "ther": 616, "ace": 617, "ick": 618, "ake": 619, "reat": 620, "ire": 621, "ue": 622, "Ġag": 623, "ĠU": 624, "uch": 625, "ions": 626, "ry": 627, "00": 628, "na": 629, "Ġdid": 630, "Ġque": 631, "Ġhad": 632, "Ġevery": 633, "ĠHe": 634, "Ġla": 635, "Ġway": 636, "Ġsp": 637, "ble": 638, "ĠThis": 639, "ass": 640, "Ġtheir": 641, "ite": 642, "Ġneed": 643, "Ġpart": 644, "Ġwere": 645, "Ġback": 646, "ip": 647, "own": 648, "omet": 649, "be": 650, "ase": 651, "Ġmake": 652, "irst": 653, "ia": 654, "ence": 655, "ang": 656, "ank": 657, "Ġgot": 658, "Ġpre": 659, "Ġcont": 660, "Ġother": 661, "pt": 662, "ĠThat": 663, "og": 664, "Ġgood": 665, "Ġinto": 666, "alk": 667, "Ġbeen": 668, "Ġam": 669, "Ġover": 670, "ually": 671, "Ġâ": 672, "ìĿ": 673, "Ġund": 674, "he": 675, "way": 676, "Ġgr": 677, "ÑĮ": 678, "Ġdif": 679, "Ġper": 680, "Ñı": 681, "ĠIn": 682, "Ġtw": 683, "ond": 684, "ars": 685, "int": 686, "orm": 687, "Ġlot": 688, "Ġwhere": 689, "ĠÃ": 690, "ĠV": 691, "Ġsomet": 692, "Ð»": 693, "ens": 694, "Ġgu": 695, "Ġac": 696, "ug": 697, "Ñĭ": 698, "Ä±": 699, "Ġfirst": 700, "ree": 701, "Ġhis": 702, "ittle": 703, "Ġimp": 704, "Ġmo": 705, "av": 706, "Ġlittle": 707, "ĠWhat": 708, "Ġmuch": 709, "Ġz": 710, "Ġê": 711, "able": 712, "ĠÐ¿": 713, "Ġpo": 714, "Ġcomp": 715, "ne": 716, "Ġdis": 717, "Ġlet": 718, "ance": 719, "Ġher": 720, "Ġthings": 721, "Ġstart": 722, "ult": 723, "Ġapp": 724, "Ġres": 725, "Ġfo": 726, "Ġcould": 727, "Ġinter": 728, "Ġthose": 729, "Ġdes": 730, "Ġwell": 731, "Ġtwo": 732, "Ġkind": 733, "xt": 734, "ress": 735, "ely": 736, "Ã¤": 737, "Ġbr": 738, "Ġthr": 739, "ĠÐ²": 740, "Ġi": 741, "ish": 742, "Ġdiffer": 743, "Ġro": 744, "ĠSt": 745, "Ġsomething": 746, "Ġtake": 747, "Ġbo": 748, "ys": 749, "Ġshe": 750, "Ġtalk": 751, "lo": 752, "Ñĩ": 753, "Ġeven": 754, "Ðº": 755, "ãĢ": 756, "ĠÐ½": 757, "Ġbu": 758, "ĠIf": 759, "Ġdown": 760, "ĠCh": 761, "ade": 762, "ations": 763, "Ġuse": 764, "ord": 765, "Ġoff": 766, "Ġactually": 767, "Ġspe": 768, "du": 769, "ated": 770, "ater": 771, "oss": 772, "ning": 773, "Ã¼": 774, "Ġdoes": 775, "ĠÑģ": 776, "Ġnew": 777, "Ġbet": 778, "vel": 779, "cess": 780, "ple": 781, "Ġhapp": 782, "ting": 783, "onna": 784, "Ġes": 785, "Ġday": 786, "Ġonly": 787, "ign": 788, "kay": 789, "sel": 790, "ents": 791, "ount": 792, "ild": 793, "ile": 794, "Ġsc": 795, "Ġhim": 796, "Ġagain": 797, "ving": 798, "Ġgonna": 799, "Ġcomm": 800, "Ġhel": 801, "other": 802, "Ġke": 803, "ical": 804, "Ġ3": 805, "Ġel": 806, "Ġthrough": 807, "Ġcome": 808, "ark": 809, "day": 810, "ier": 811, "Ã³": 812, "Ġthan": 813, "ĠThey": 814, "Ġmay": 815, "Ġser": 816, "íķ": 817, "Ġcall": 818, "Ġdifferent": 819, "Ġshould": 820, "ĠThere": 821, "ary": 822, "ĠNow": 823, "ãĤ": 824, "thing": 825, "we": 826, "ory": 827, "fter": 828, "Ġput": 829, "ors": 830, "ial": 831, "ëĭ": 832, "Ġunder": 833, "Ġinc": 834, "ĠYe": 835, "ub": 836, "form": 837, "Ġvide": 838, "à¸": 839, "vers": 840, "Ġfeel": 841, "Ã¡": 842, "ody": 843, "ft": 844, "fore": 845, "Ġem": 846, "get": 847, "Ġsaid": 848, "ition": 849, "Ġrec": 850, "ious": 851, "atch": 852, "Ġtry": 853, "Ġhelp": 854, "Ġshow": 855, "Ð´": 856, "Ġbit": 857, "ull": 858, "Ð²": 859, "ÑĤÐ¾": 860, "gr": 861, "Ġplay": 862, "ife": 863, "ail": 864, "ĠYeah": 865, "Ġquest": 866, "Ġmany": 867, "Ġpers": 868, "Ġgreat": 869, "ÃŃ": 870, "Ġest": 871, "ng": 872, "ĠâĻ": 873, "ty": 874, "la": 875, "ĠOh": 876, "Ġ×": 877, "à®": 878, "ĠBe": 879, "ady": 880, "Ġmost": 881, "ction": 882, "ĠNo": 883, "Ġdoing": 884, "Ġbeing": 885, "Ġtoo": 886, "ces": 887, "Ġbl": 888, ".\"": 889, "Ġrem": 890, "iss": 891, "ons": 892, ">>": 893, "ru": 894, "wn": 895, "ont": 896, "ib": 897, "ell": 898, "Ġsm": 899, "oth": 900, "ual": 901, "Ġ>>": 902, "Ġph": 903, "les": 904, "oc": 905, "ful": 906, "Ġsec": 907, "ise": 908, "Ġadd": 909, "igh": 910, "ert": 911, "Ġsame": 912, "âĢ": 913, "Ġmean": 914, "Ġfind": 915, "ek": 916, "Ġend": 917, "--": 918, "Ð¼": 919, "Ġstill": 920, "az": 921, "Ġ'": 922, "Ġmin": 923, "Ġyears": 924, "urn": 925, "Ġaround": 926, "self": 927, "Ġwr": 928, "bs": 929, "ought": 930, "ĠâĻª": 931, "Ġfl": 932, "ange": 933, "Ġafter": 934, "Ġpoint": 935, "mer": 936, "ved": 937, "Ġlong": 938, "oy": 939, "ä¸": 940, "Ġcr": 941, "ways": 942, "Ġsy": 943, "Ġtra": 944, "Ġ20": 945, "ave": 946, "Ġche": 947, "Ġent": 948, "Ġbefore": 949, "ph": 950, "Ġatt": 951, "ian": 952, "ily": 953, "Ġperson": 954, "Ġbig": 955, "Ġsch": 956, "Ġreal": 957, "Ġnext": 958, "Ġlove": 959, "Ġvideo": 960, "ĠLet": 961, "Ġfin": 962, "Ġmak": 963, "ible": 964, "Ġtoday": 965, "erm": 966, "ĠAl": 967, "ower": 968, "ann": 969, "ix": 970, "Ġpar": 971, "Ġstud": 972, "Ã¶": 973, "Ġimport": 974, "te": 975, "Ġgive": 976, "ves": 977, "Ġdie": 978, "Ġdec": 979, "Ġtell": 980, "ĠÐº": 981, "ÑģÑĤ": 982, "Ġwhy": 983, "ically": 984, "ict": 985, "red": 986, "Ġbas": 987, "Ġsure": 988, "Ġbel": 989, "ating": 990, "Ġtak": 991, "Ġset": 992, "Ġlife": 993, "Ġdidn": 994, "Ø§": 995, "ob": 996, "und": 997, "ath": 998, "Ġop": 999, "ĠÐ¾": 1000, "ait": 1001, "Ġworld": 1002, "Ġsupp": 1003, "io": 1004, "Ġcour": 1005, "ĠÐ¸": 1006, "ward": 1007, "ÐµÐ½": 1008, "Ġalways": 1009, "up": 1010, "Ġhand": 1011, "ĠHow": 1012, "cial": 1013, "Ġcons": 1014, "ĠÑ": 1015, "Ġind": 1016, "Ġ4": 1017, "ĠAs": 1018, "Ġfun": 1019, "ject": 1020, "Ġimportant": 1021, "Ġsur": 1022, "ew": 1023, "ates": 1024, "Ġ5": 1025, "Ġdi": 1026, "Ġmade": 1027, "Ġins": 1028, "Ġask": 1029, "Ġet": 1030, "Ġnum": 1031, "Ġcar": 1032, "ĠOkay": 1033, "Ġsim": 1034, "ik": 1035, "Ġlast": 1036, "ĠGo": 1037, "Ġmus": 1038, "Ġrel": 1039, "ular": 1040, "´ì": 1041, "ĠWell": 1042, "pect": 1043, "ĠThank": 1044, "Ġthree": 1045, "Ã£": 1046, "ãĥ": 1047, "Ġinv": 1048, "Ġgen": 1049, "lic": 1050, "Ġhappen": 1051, "ëĬ": 1052, "ien": 1053, "ever": 1054, "Ð¾Ð²": 1055, "Ġstr": 1056, "ĠAll": 1057, "Ġinst": 1058, "ĠâĢ": 1059, "Ġdef": 1060, "Ġsl": 1061, "Ġmight": 1062, "ung": 1063, "Ġyear": 1064, "Ġown": 1065, "Ġkeep": 1066, "body": 1067, "der": 1068, "ĠÑĤ": 1069, "ĠÐ´": 1070, "Ġanother": 1071, "Ġmod": 1072, "Ġev": 1073, "Ġguys": 1074, "Ġable": 1075, "Ã£o": 1076, "que": 1077, "ident": 1078, "ĠYes": 1079, "Ġits": 1080, "Ġplace": 1081, "Ġprodu": 1082, "arn": 1083, "ĠÐ¼": 1084, "Ġrep": 1085, "Ġexper": 1086, "Ġfam": 1087, "ities": 1088, "ific": 1089, "Ġhigh": 1090, "ied": 1091, "ool": 1092, "iew": 1093, "ÐµÑĤ": 1094, "ren": 1095, "Ġdone": 1096, "Ġ...": 1097, "ëĬĶ": 1098, "stem": 1099, "ĠSe": 1100, "Ġbetter": 1101, "come": 1102, "Ġdel": 1103, "Ġty": 1104, "Ġum": 1105, "Ġho": 1106, "ĠAn": 1107, "Ġmon": 1108, "ings": 1109, "Ġsk": 1110, "Ġob": 1111, "com": 1112, "blem": 1113, "ope": 1114, "stand": 1115, "'d": 1116, "ments": 1117, "Ġele": 1118, "ĠIs": 1119, "Ġda": 1120, "Ġreg": 1121, "lease": 1122, "ike": 1123, "als": 1124, "ize": 1125, "ê°": 1126, "Ġcare": 1127, "Ġnever": 1128, "ìĿ´": 1129, "ese": 1130, "Ġmet": 1131, "olog": 1132, "ĠWhen": 1133, "uck": 1134, "ÐµÑĢ": 1135, "ĠÃ©": 1136, "Ġdat": 1137, "Ã§": 1138, "Ġexam": 1139, "ility": 1140, "Ġdet": 1141, "cri": 1142, "Ġused": 1143, "ĠDo": 1144, "Ġtrans": 1145, "eg": 1146, "ten": 1147, "Ñİ": 1148, "cus": 1149, "Ġsecond": 1150, "Ġbest": 1151, "Ġhard": 1152, "Ġide": 1153, "Ġproblem": 1154, "ê³": 1155, "ĠUn": 1156, "Ñħ": 1157, "ĠÎ": 1158, "Ġwatch": 1159, "ĠSh": 1160, "atter": 1161, "Ġpret": 1162, "Ġder": 1163, "Ġcourse": 1164, "ÅŁ": 1165, "ative": 1166, "ics": 1167, "Ġquestion": 1168, "ute": 1169, "ìĹ": 1170, "ĠFor": 1171, "ather": 1172, "Ġcol": 1173, "iend": 1174, "Ġí": 1175, "ĠZ": 1176, "Ġdoesn": 1177, "arch": 1178, "Ġinterest": 1179, "Ġpol": 1180, "Ġcor": 1181, "ience": 1182, "Ġpres": 1183, "Ġeach": 1184, "Ġsystem": 1185, "Ġfact": 1186, "iel": 1187, "ably": 1188, "Ġer": 1189, "Ġrun": 1190, "ĠìĿ": 1191, "Ġtop": 1192, "ner": 1193, "Ġthought": 1194, "Ġeas": 1195, "ient": 1196, "Ġcre": 1197, "ÑĪ": 1198, "Ġcommun": 1199, "ye": 1200, "ready": 1201, "llow": 1202, "Ġeverything": 1203, "omm": 1204, "Ġmed": 1205, "ļĶ": 1206, "Ġcount": 1207, "its": 1208, "Ġcompl": 1209, "hip": 1210, "ÙĦ": 1211, "ook": 1212, "Ġtoget": 1213, "Ġtogether": 1214, "amp": 1215, "Ġgame": 1216, "Ġalready": 1217, "Ð°Ð»": 1218, "Ġcalled": 1219, "ale": 1220, "ÅĤ": 1221, "ĠMy": 1222, "Ġunderstand": 1223, "Ġdr": 1224, "Ġmom": 1225, "ited": 1226, "Ð¾Ð»": 1227, "Ġusing": 1228, "zy": 1229, "Ġnumber": 1230, "ãĢģ": 1231, "ced": 1232, "Ġcle": 1233, "Ð½Ð¾": 1234, "ëĭ¤": 1235, "ince": 1236, "Ġlooking": 1237, "Ġpretty": 1238, "Ġprob": 1239, "ĠShe": 1240, "Ġve": 1241, "Ġgetting": 1242, "Ġweek": 1243, "Ġeff": 1244, "uff": 1245, "air": 1246, "ues": 1247, "ern": 1248, "ĠQ": 1249, "oup": 1250, "ention": 1251, "Ġside": 1252, "Ð¾Ð¼": 1253, "Ġform": 1254, "Ġbus": 1255, "Ġass": 1256, "Ġed": 1257, "ason": 1258, "ween": 1259, "âĢ¦": 1260, "Ġturn": 1261, "Ġcur": 1262, "Ġcoll": 1263, "Ġdire": 1264, "ĠGod": 1265, "Ġ10": 1266, "Ġequ": 1267, "ĠÐ±": 1268, "Ġopen": 1269, "Ġsuch": 1270, "ird": 1271, "Ð°Ðº": 1272, "Ġear": 1273, "ÄĻ": 1274, "gan": 1275, "Ġpartic": 1276, "Ġfriend": 1277, "Ġexp": 1278, "Ġext": 1279, "Ġhome": 1280, "Ġwater": 1281, "ĠOn": 1282, "ÑĤÑĮ": 1283, "ork": 1284, "ĠÐ¿ÑĢ": 1285, "Ġmove": 1286, "ness": 1287, "ense": 1288, "ho": 1289, "Ġchar": 1290, "co": 1291, "ins": 1292, "Ġboth": 1293, "Ġ19": 1294, "Ġgra": 1295, "Ġbetween": 1296, "á»": 1297, "Ġìķ": 1298, "ash": 1299, "ĠRe": 1300, "ai": 1301, "alth": 1302, "ures": 1303, "ember": 1304, "Ġav": 1305, "Ġver": 1306, "Ãª": 1307, "oney": 1308, "Ġthank": 1309, "Ġmaybe": 1310, "uc": 1311, "ime": 1312, "ê³ł": 1313, "Ġaway": 1314, "Ġname": 1315, "ouse": 1316, "Ġacc": 1317, "Ġmusic": 1318, "Ġchange": 1319, "Ġpass": 1320, "ger": 1321, "Ġbuild": 1322, "Ġval": 1323, "iness": 1324, "any": 1325, "Ġfew": 1326, "´ë": 1327, "ta": 1328, "Ġlist": 1329, "Ã¥": 1330, "Ġold": 1331, "Ġìŀ": 1332, "Ġsort": 1333, "Ġmem": 1334, "Ġca": 1335, "cept": 1336, "Ġgener": 1337, "Ġyeah": 1338, "Ġwhile": 1339, "Ġanything": 1340, "ric": 1341, "gram": 1342, "Ġein": 1343, "cy": 1344, "uring": 1345, "ĠDe": 1346, "Ġpower": 1347, "Ġcoming": 1348, "Ġword": 1349, "Ġ--": 1350, "Ġbelie": 1351, "Ġfound": 1352, "to": 1353, "Ð¿": 1354, "Ġmeans": 1355, "Ġinform": 1356, "ĠØ": 1357, "ĠÑĩ": 1358, "Ġsmall": 1359, "000": 1360, "Ġcame": 1361, "Ġíķ": 1362, "wh": 1363, "Ġworking": 1364, "Ġexample": 1365, "Ġpos": 1366, "Ġdep": 1367, "ê²": 1368, "äº": 1369, "ote": 1370, "Ġdem": 1371, "ì§": 1372, "ts": 1373, "Ġvar": 1374, "aut": 1375, "Ġtri": 1376, "chn": 1377, "Ġhead": 1378, "Ġwhole": 1379, "×Ļ": 1380, "ze": 1381, "Ġtrying": 1382, "Ġtem": 1383, "Ġcou": 1384, "ets": 1385, "Ġ6": 1386, "Ġfil": 1387, "velop": 1388, "Ġcase": 1389, "à¯": 1390, "Ġprobably": 1391, "Ġokay": 1392, "Ġplan": 1393, "Ġsit": 1394, "Ġschool": 1395, "ĠThen": 1396, "¸ë": 1397, "me": 1398, "Ġprocess": 1399, "Ġfar": 1400, "Ġread": 1401, "Ġposs": 1402, "Ġbre": 1403, "Ġsol": 1404, "icht": 1405, "Ġsupport": 1406, "ĠTo": 1407, "ertain": 1408, "Ġstarted": 1409, "Ġcap": 1410, "Ġleft": 1411, "Ġdata": 1412, "Ġtimes": 1413, "ÐµÐ»": 1414, "Ġwanted": 1415, "Ð°Ð½": 1416, "Ġtalking": 1417, "Ġist": 1418, "Ġhaving": 1419, "ump": 1420, "Ġcontin": 1421, "Ġsub": 1422, "ĠÐ·": 1423, "pr": 1424, "ëĭĪ": 1425, "ina": 1426, "Å¼": 1427, "Ġcreat": 1428, "ode": 1429, "×ķ": 1430, "æĺ": 1431, "!!": 1432, "Ġterm": 1433, "ism": 1434, "Ð¾Ð´": 1435, "ĠBecause": 1436, "Ġwent": 1437, "ider": 1438, "Ġprov": 1439, "Ġchild": 1440, "Ġden": 1441, "Ġlight": 1442, "br": 1443, "³Ð¾": 1444, "oh": 1445, "Ġbook": 1446, "ĠÙ": 1447, "ution": 1448, "ĠJust": 1449, "ene": 1450, "Ġfour": 1451, "Ġvis": 1452, "ê°Ģ": 1453, "Ġhope": 1454, "Ġmaking": 1455, "ĠLe": 1456, "ìķ": 1457, "Ġopp": 1458, "au": 1459, "Ġmoney": 1460, "Ġprogram": 1461, "Ã¨": 1462, "Ġstand": 1463, "IN": 1464, "Ġsign": 1465, "Ġlearn": 1466, "Ãł": 1467, "ĠDon": 1468, "Ġteam": 1469, "ĠÐ½Ð°": 1470, "lud": 1471, "Ġrest": 1472, "ices": 1473, "æľ": 1474, "ĠÑĢ": 1475, "Ġaut": 1476, "Ġlead": 1477, "ational": 1478, "de": 1479, "gy": 1480, "Ġnice": 1481, "Ġdas": 1482, "Ġdist": 1483, "Ġhum": 1484, "ĠOne": 1485, "æĪ": 1486, "Ġcomes": 1487, "Ġjo": 1488, "Ġcent": 1489, "Ġexpl": 1490, "Ġmark": 1491, "reen": 1492, "led": 1493, "gin": 1494, "ìļĶ": 1495, "Ġlevel": 1496, "Ġconf": 1497, "ush": 1498, "Ġdevelop": 1499, "Ġtest": 1500, "eng": 1501, "vious": 1502, "ature": 1503, "ÐµÐ¼": 1504, "ret": 1505, "Ġje": 1506, "Ġstuff": 1507, "Ġclass": 1508, "ows": 1509, "Ġê·": 1510, "Ġsi": 1511, "Ġles": 1512, "rop": 1513, "çļ": 1514, "Ġpor": 1515, "Ġwar": 1516, "ìĹĲ": 1517, "Ġeveryone": 1518, "Ġge": 1519, "Ġcheck": 1520, "ott": 1521, "Ġsing": 1522, "Ġart": 1523, "Ġfollow": 1524, "Ġ201": 1525, "ĠFr": 1526, "ais": 1527, "ìĸ": 1528, "Î±": 1529, "å°": 1530, "ĠÃł": 1531, "imes": 1532, "Ġret": 1533, "Ġchang": 1534, "Ġpub": 1535, "Ġinf": 1536, "Ġtechn": 1537, "ada": 1538, "ives": 1539, "Ġbeh": 1540, "æĺ¯": 1541, "Ġlooks": 1542, "ãĢĤ": 1543, "Ð·": 1544, "ĠWhy": 1545, "çļĦ": 1546, "Ġenough": 1547, "Ġbra": 1548, "itch": 1549, "ä»": 1550, "Ġadv": 1551, "Ð±": 1552, "Ġwithout": 1553, "wer": 1554, "meric": 1555, "den": 1556, "Ġcomplet": 1557, "Ġidea": 1558, "ters": 1559, "ock": 1560, "Ġdefin": 1561, "Ġever": 1562, "Ġgl": 1563, "Ġonce": 1564, "Ġbring": 1565, "Ġsaying": 1566, "Ġans": 1567, "Ġhear": 1568, "nect": 1569, "Ġless": 1570, "go": 1571, "ream": 1572, "ado": 1573, "ìŀ": 1574, "Ġmind": 1575, "ente": 1576, "Ġfull": 1577, "Ġbad": 1578, "Ġwom": 1579, "Ġsomeone": 1580, "Ġdu": 1581, "Ġwon": 1582, "Ġcontro": 1583, "ortun": 1584, "Ġhealth": 1585, "Ġcho": 1586, "ĠAr": 1587, "Ġconc": 1588, "Ġinformation": 1589, "Ġstop": 1590, "att": 1591, "ately": 1592, "ä½": 1593, "Ġgroup": 1594, "ĠÑĥ": 1595, "Ġquite": 1596, "Ġresp": 1597, "ER": 1598, "ught": 1599, "ê¸": 1600, "man": 1601, "ized": 1602, "ĠBr": 1603, "Ġremember": 1604, "Ġfamily": 1605, "Ġbusiness": 1606, "aw": 1607, "Ġspec": 1608, "Ġau": 1609, "ĠOr": 1610, "Äħ": 1611, "Ġseen": 1612, "Ġlar": 1613, "Ġ7": 1614, "gg": 1615, "bers": 1616, "Ġdra": 1617, "Ġmonth": 1618, "Ġsays": 1619, "Ġiss": 1620, "Ġlive": 1621, "Ġline": 1622, "Ġmoment": 1623, "Ġexc": 1624, "els": 1625, "Ġsound": 1626, "Ġcool": 1627, "Ġloc": 1628, "Ġcertain": 1629, "Ġdri": 1630, "Ð¾ÑĤ": 1631, "ames": 1632, "Ġmust": 1633, "ny": 1634, "Ð¸ÑĤ": 1635, "Ġkid": 1636, "Ġinclud": 1637, "ìĿĦ": 1638, "ator": 1639, "ÄŁ": 1640, "ha": 1641, "ared": 1642, "Ġseem": 1643, "Ð¹": 1644, "ìĦ": 1645, "Ġelse": 1646, "Ġìł": 1647, "irl": 1648, "Ġ8": 1649, "Ġvo": 1650, "Ġquestions": 1651, "ines": 1652, "ee": 1653, "æĪĳ": 1654, "Ã¼r": 1655, "ĠAmeric": 1656, "Ġstory": 1657, "Ġserv": 1658, "vern": 1659, "ages": 1660, "land": 1661, "ĠâĢĵ": 1662, "era": 1663, "ĠCan": 1664, "Ġpop": 1665, "ether": 1666, "Ġna": 1667, "Ġorder": 1668, "Ġmakes": 1669, "Ġsince": 1670, "con": 1671, "ctor": 1672, "Ġthough": 1673, "Ġproduct": 1674, "Ð»Ð¸": 1675, "Ġleg": 1676, "Ġmeet": 1677, "alf": 1678, "ÑģÑı": 1679, "unch": 1680, "iter": 1681, "ove": 1682, "×ķ×": 1683, "iet": 1684, "Ð°Ð¼": 1685, "ital": 1686, "Ġsuper": 1687, "ling": 1688, "Ġpay": 1689, "Ġpara": 1690, "Ġjob": 1691, "ĠHere": 1692, "Ġsw": 1693, "ks": 1694, "ption": 1695, "ma": 1696, "Ġbelieve": 1697, "¬ë": 1698, "Ġwait": 1699, "Ð¾Ð¹": 1700, "Ġunt": 1701, "Ġquick": 1702, "hr": 1703, "ĠÑį": 1704, "ĠPro": 1705, "Ġmen": 1706, "à¹": 1707, "Ġdays": 1708, "Ġgoes": 1709, "Ġspeak": 1710, "ĠAt": 1711, "ement": 1712, "Ġmiss": 1713, "Ġaw": 1714, "Ġdesign": 1715, "Ġproject": 1716, "Ð¾ÑĢ": 1717, "ij": 1718, "ants": 1719, "ats": 1720, "ĠChr": 1721, "Ġ9": 1722, "Ġcut": 1723, "Ġrequ": 1724, "ĠÐ½Ðµ": 1725, "ĠNot": 1726, "aster": 1727, "Ġmill": 1728, "Ġparticular": 1729, "Ġpie": 1730, "Ġstudents": 1731, "Ġfive": 1732, "oun": 1733, "ĠNe": 1734, "Ġgi": 1735, "Ġpas": 1736, "Ġfree": 1737, "ĠSp": 1738, "lich": 1739, "Ġprof": 1740, "Ġeng": 1741, "Ġprot": 1742, "ĠLike": 1743, "osed": 1744, "Ġconnect": 1745, "app": 1746, "Ġë§": 1747, "iting": 1748, "Ġblo": 1749, "Ġlos": 1750, "ists": 1751, "Ġexperience": 1752, "rent": 1753, "Ġstay": 1754, "Ġfood": 1755, "ton": 1756, "ruct": 1757, "Ġhist": 1758, "view": 1759, "ining": 1760, "most": 1761, "ivers": 1762, "bo": 1763, "ãģĦ": 1764, "ĠTr": 1765, "gen": 1766, "Ġplease": 1767, "Ġcommunity": 1768, "Ġce": 1769, "AN": 1770, "no": 1771, "Ġbody": 1772, "Ġhour": 1773, "Ġvers": 1774, "áº": 1775, "cer": 1776, "Ġê°": 1777, "Ġreason": 1778, "ĠRight": 1779, "Ġlater": 1780, "ÏĦ": 1781, "Ġhouse": 1782, "ĠX": 1783, "Ð¾Ð½": 1784, "Ġstate": 1785, "fic": 1786, "å¤": 1787, "ÅĽ": 1788, "ield": 1789, "Ġpri": 1790, "Ġpast": 1791, "Ġwalk": 1792, "ology": 1793, "ering": 1794, "anna": 1795, "Ġter": 1796, "Ġhold": 1797, "Ġorgan": 1798, "ben": 1799, "Î¿": 1800, "Ã³n": 1801, "Ġeffect": 1802, "Ġyourself": 1803, "Ġplus": 1804, "aj": 1805, "ando": 1806, "ural": 1807, "Ġroom": 1808, "lect": 1809, "ê²Į": 1810, "?\"": 1811, "side": 1812, "Ġbecome": 1813, "ÑĨ": 1814, "ĠÂ": 1815, "ood": 1816, "Ġconst": 1817, "Ġnight": 1818, "utes": 1819, "Ð¶": 1820, "Ġbreak": 1821, "Ġpain": 1822, "Ġstep": 1823, "ired": 1824, "Ġnothing": 1825, "Ġuntil": 1826, "Ñĸ": 1827, "Ð°Ð²": 1828, "ÙĬ": 1829, "Ġduring": 1830, "ì§Ģ": 1831, "less": 1832, "oll": 1833, "Ð½Ñĭ": 1834, "Î¹": 1835, "fect": 1836, "iver": 1837, "ıĦ": 1838, "ither": 1839, "ying": 1840, "Ġbegin": 1841, "×Ļ×": 1842, "ivid": 1843, "ĠÃ§": 1844, "Ġsal": 1845, "Ġta": 1846, "Ġpot": 1847, "Ġ$": 1848, "Ġmar": 1849, "Ġclear": 1850, "Ġface": 1851, "Ġgrow": 1852, "Ġ*": 1853, "Ġinside": 1854, "Ġfriends": 1855, "Ġleave": 1856, "enn": 1857, "Ġeasy": 1858, "Ġarea": 1859, "ality": 1860, "oud": 1861, "Ġeat": 1862, "ÙĨ": 1863, "Ġpur": 1864, "orn": 1865, "Ġsaw": 1866, "Ġanswer": 1867, "Ġfront": 1868, "Ġbeaut": 1869, "¼ë": 1870, "Ġmatter": 1871, "Ġson": 1872, "ĠNew": 1873, "Ġresult": 1874, "ides": 1875, "che": 1876, "Ġfut": 1877, "ps": 1878, "Ġfocus": 1879, "Ġinteresting": 1880, "å¥": 1881, "Ġap": 1882, "\".": 1883, "Ġcreate": 1884, "Ð¾Ñģ": 1885, "Ġpress": 1886, "ross": 1887, "Ġpick": 1888, "line": 1889, "Ġtook": 1890, "ĠMay": 1891, "row": 1892, "Ġich": 1893, "ĺë": 1894, "Ġref": 1895, "Ġmor": 1896, "ract": 1897, "arent": 1898, "AR": 1899, "Ġexact": 1900, "Ġspace": 1901, "work": 1902, "Ð½Ð¸": 1903, "Ġbir": 1904, "Ġdev": 1905, "Ð³": 1906, "Ġtold": 1907, "Ġpublic": 1908, "cially": 1909, "Ġview": 1910, "ĠHey": 1911, "med": 1912, "llo": 1913, "cc": 1914, "Ġfac": 1915, "Ġcouple": 1916, "Ġheart": 1917, "ler": 1918, "Ġready": 1919, "Ġalmost": 1920, "aring": 1921, "Ġhalf": 1922, "ĠMe": 1923, "avor": 1924, "ique": 1925, "Ġcharac": 1926, "Ġpract": 1927, "ON": 1928, "ane": 1929, "Ġil": 1930, "Ð½Ð°": 1931, "Ġvi": 1932, "lish": 1933, "head": 1934, "Ġleast": 1935, "Ġbasically": 1936, "ased": 1937, "right": 1938, "Ġyet": 1939, "Ġtaking": 1940, "Ġcountry": 1941, "Ġwin": 1942, "Ġisn": 1943, "Ġpossible": 1944, "Ġcam": 1945, "Ġincre": 1946, "Ġpat": 1947, "Ġwanna": 1948, "Ġconsider": 1949, "Ġabs": 1950, "Ġwithin": 1951, "Ġhuman": 1952, "Ġthinking": 1953, "Ġoh": 1954, "¡ľ": 1955, "Ġqui": 1956, "ases": 1957, "Ġ0": 1958, "itely": 1959, "ä¸į": 1960, "Ġkill": 1961, "Ġmil": 1962, "Ġinvest": 1963, "ister": 1964, "Ġsuc": 1965, "ional": 1966, "elf": 1967, "Ġwhether": 1968, "Ġcontrol": 1969, "Ġagainst": 1970, "ots": 1971, "ëĭĪëĭ¤": 1972, "ior": 1973, "Ġpresent": 1974, "ĠØ§": 1975, "Ġwatching": 1976, "ube": 1977, "erv": 1978, "Ġnicht": 1979, "Ġgovern": 1980, "ĠThese": 1981, "Ġ:": 1982, "uit": 1983, "ugh": 1984, "Ġworks": 1985, "oo": 1986, "Ġwir": 1987, "Ġair": 1988, "ĠTe": 1989, "Ð°Ð·": 1990, "ision": 1991, "where": 1992, "Ġtot": 1993, "joy": 1994, "ìĭ": 1995, "Ġvol": 1996, "ĠÐµ": 1997, "Ġclose": 1998, "ĠAd": 1999, "Ñī": 2000, "ined": 2001, "Ġuna": 2002, "Ġê·¸ë": 2003, "°ë": 2004, "orry": 2005, "Ġbro": 2006, "Ġfilm": 2007, "ift": 2008, "20": 2009, "Ġtype": 2010, "Ġhappened": 2011, "ĠAm": 2012, "Ġgirl": 2013, "ĠAre": 2014, "wards": 2015, "Ġpour": 2016, "Ġcolor": 2017, "elt": 2018, "Ð°Ñģ": 2019, "Ġsense": 2020, "lex": 2021, "ĠWith": 2022, "uss": 2023, "rib": 2024, "Ġrese": 2025, "Ġnorm": 2026, "Ġfuture": 2027, "Ġdeal": 2028, "ending": 2029, "ey": 2030, "Ġx": 2031, "ero": 2032, "ĠCl": 2033, "uk": 2034, "Ġwhatever": 2035, "selves": 2036, "Ġyoung": 2037, "ìĬ": 2038, "ĠMar": 2039, "ĠChrist": 2040, "Ġguess": 2041, "Ġperform": 2042, "Ġener": 2043, "ron": 2044, "Ġhit": 2045, "Ġwond": 2046, "Ġdirect": 2047, "ĠEvery": 2048, "Ġoften": 2049, "Ġfa": 2050, "Ġalong": 2051, "Ġclick": 2052, "ĠLook": 2053, "Ġsitu": 2054, "Ġhappy": 2055, "ead": 2056, "Ġago": 2057, "Ġenc": 2058, "Ġmyself": 2059, "Ġcover": 2060, "Ð¾Ð±": 2061, "Ġmid": 2062, "Ġcost": 2063, "Ġten": 2064, "ĠSch": 2065, "Ġexpect": 2066, "Ġwasn": 2067, "Ġstrong": 2068, "iful": 2069, "Ġopportun": 2070, "inal": 2071, "yle": 2072, "Ġshare": 2073, "Ġtrue": 2074, "Ġappro": 2075, "Ġchall": 2076, "Ġminutes": 2077, "Ġchann": 2078, "ĠëĤ": 2079, "Îµ": 2080, "li": 2081, "Ġmess": 2082, "ories": 2083, "pecially": 2084, "Ġwrong": 2085, "Ġyes": 2086, "ĠìĹ": 2087, "iron": 2088, "Ġallow": 2089, "Ġsubs": 2090, "Ġfore": 2091, "Ġfight": 2092, "Ġsocial": 2093, "Ġcra": 2094, "ana": 2095, "Ġaff": 2096, "Ġess": 2097, "Ġways": 2098, "Ġshort": 2099, "Ġfall": 2100, "Ġlaw": 2101, "ĠWho": 2102, "Ġenjoy": 2103, "Ġcal": 2104, "Ġaccess": 2105, "fe": 2106, "Ġnon": 2107, "Ġacross": 2108, "ery": 2109, "viously": 2110, "ĠEx": 2111, "ided": 2112, "Ġlink": 2113, "ĠPr": 2114, "Ġterms": 2115, "aces": 2116, "Ġland": 2117, "azing": 2118, "Ġ15": 2119, "Ġmult": 2120, "Ġspecial": 2121, "åĢ": 2122, "iving": 2123, "ìĿĢ": 2124, "Ġtyp": 2125, "Ġste": 2126, "ĠÄ": 2127, "Ġforward": 2128, "åı": 2129, "Ġfre": 2130, "å¥½": 2131, "Ġresearch": 2132, "à¯į": 2133, "Ð°ÑĤ": 2134, "Ġmain": 2135, "Ġrecord": 2136, "Ġhu": 2137, "Ġdefinitely": 2138, "Ġeither": 2139, "Ġlisten": 2140, "Ġkey": 2141, "Ġmarket": 2142, "ĠÑĩÑĤÐ¾": 2143, "ization": 2144, "Ġvideos": 2145, "Ġguy": 2146, "Ġfig": 2147, "Ġstra": 2148, "ĠPl": 2149, "ully": 2150, "amos": 2151, "Ġmention": 2152, "Ġsong": 2153, "Ġintern": 2154, "ral": 2155, "urs": 2156, "Ġhon": 2157, "Ġvalue": 2158, "Ġbar": 2159, "cle": 2160, "Ð¾Ð¶": 2161, "Äĩ": 2162, "ľë": 2163, "Ġzu": 2164, "Ð¸Ð¼": 2165, "ä½ł": 2166, "Ġsingle": 2167, "Ġauch": 2168, "cuss": 2169, "Ġgets": 2170, "Ġsometimes": 2171, "å¾": 2172, "amb": 2173, "mm": 2174, "cing": 2175, "Ġperfect": 2176, "ĠBl": 2177, "outh": 2178, "ìł": 2179, "Ġsci": 2180, "par": 2181, "Ġred": 2182, "Ġpost": 2183, "Ġmot": 2184, "Ġelect": 2185, "ĠEu": 2186, "itive": 2187, "ĠSome": 2188, "Ġdescri": 2189, "Ġcurrent": 2190, "Ã©s": 2191, "Ġtre": 2192, "ĠEn": 2193, "Ġmit": 2194, "EN": 2195, "Īë": 2196, "ium": 2197, "Ġheard": 2198, "Ġsimple": 2199, "lar": 2200, "Ġeverybody": 2201, "ilar": 2202, "Ġneeds": 2203, "Ġdiffic": 2204, "ĠGood": 2205, "ument": 2206, "cent": 2207, "Ġoper": 2208, "Ð°ÑĤÑĮ": 2209, "ety": 2210, "Ġblack": 2211, "Ġgiven": 2212, "ones": 2213, "Ġwel": 2214, "éĢ": 2215, "ĠìķĦ": 2216, "Ġ30": 2217, "AT": 2218, "Ġstat": 2219, "ouch": 2220, "ĠMr": 2221, "Ð°ÑĢ": 2222, "Ġsho": 2223, "Ġcond": 2224, "×Ķ": 2225, "my": 2226, "Ġchildren": 2227, "Ġeu": 2228, "ÐµÐ´": 2229, "ìķĦ": 2230, "tern": 2231, "Ġuh": 2232, "Ġhar": 2233, "Ġprom": 2234, "Ġpull": 2235, "rew": 2236, "Ġcompany": 2237, "Ġbeautiful": 2238, "ustom": 2239, "íķĺ": 2240, "ÐºÐ¸": 2241, "Ġstre": 2242, "Ġamazing": 2243, "ries": 2244, "Ġsuccess": 2245, "Ġmach": 2246, "not": 2247, "Ġdiscuss": 2248, "Ġnat": 2249, "¦¬": 2250, "Ġune": 2251, "Ġdifficult": 2252, "Ġris": 2253, "Î½": 2254, "Ġcamp": 2255, "Ġbuy": 2256, "ä¸Ģ": 2257, "Ġmag": 2258, "po": 2259, "ĠYour": 2260, "Ġbehind": 2261, "ica": 2262, "Ä±n": 2263, "ĠOK": 2264, "Ġlang": 2265, "Ġwomen": 2266, "Ġenv": 2267, "Ġrece": 2268, "Ġchannel": 2269, "ially": 2270, "ule": 2271, "Ġ12": 2272, "thers": 2273, "Ġbott": 2274, "Ġreport": 2275, "ently": 2276, "fully": 2277, "The": 2278, "Ġsent": 2279, "Ġevent": 2280, "Ġenergy": 2281, "lt": 2282, "Ġwords": 2283, "arr": 2284, "dle": 2285, "Ġahead": 2286, "ards": 2287, "Ø±": 2288, "äºĨ": 2289, "Ġtool": 2290, "conom": 2291, "ÐµÑģ": 2292, "Ġexactly": 2293, "Ġfavor": 2294, "Ġlow": 2295, "Ġproper": 2296, "ĠìŀĪ": 2297, "Ġ!": 2298, "Ġrelations": 2299, "Ġmas": 2300, "Ġkids": 2301, "Ġentire": 2302, "ude": 2303, "Ùħ": 2304, "ĠWhere": 2305, "Ġones": 2306, "Ġcity": 2307, "olut": 2308, "Ġsix": 2309, "ability": 2310, "Ã¶r": 2311, "ili": 2312, "ĠEs": 2313, "Ġhappens": 2314, "ains": 2315, "Ġmodel": 2316, "Ġpict": 2317, "Ġespecially": 2318, "Ġ100": 2319, "kt": 2320, "Ġsoon": 2321, "by": 2322, "rodu": 2323, "Ġann": 2324, "Ġsubscri": 2325, "ĠQu": 2326, "Ġavail": 2327, "iment": 2328, "Ġvoc": 2329, "ka": 2330, "Ġ200": 2331, "aper": 2332, "ĠInd": 2333, "Ġì§": 2334, "hor": 2335, "į°": 2336, "jor": 2337, "Ð¸Ð»": 2338, "Ġsqu": 2339, "AU": 2340, "arning": 2341, "ĠÐ³": 2342, "IS": 2343, "ĠÐ»": 2344, "ÐµÐ¹": 2345, "yes": 2346, "åħ": 2347, "ĠÐĴ": 2348, "Ġorig": 2349, "Ð¾Ð³Ð¾": 2350, "Ġasked": 2351, "ilt": 2352, "Ð¾Ð³": 2353, "Ġcontinue": 2354, "Ġìĺ": 2355, "ram": 2356, "Ġothers": 2357, "ES": 2358, "ohn": 2359, "Ġlay": 2360, "Ġbased": 2361, "Ġpu": 2362, "Ġappe": 2363, "Ġlim": 2364, "Ġprop": 2365, "Ģë": 2366, "min": 2367, "Ġhot": 2368, "ĠLa": 2369, "Ġfast": 2370, "Ġprotect": 2371, "Ġamount": 2372, "Ġaqu": 2373, "Ġfund": 2374, "Ġcustom": 2375, "Ġcult": 2376, "Ġhands": 2377, "Ġhaven": 2378, "Ġaud": 2379, "Ġoutside": 2380, "ĠAfter": 2381, "aps": 2382, "Ġanim": 2383, "ploy": 2384, "Ġhat": 2385, "ĠFirst": 2386, "Ġtreat": 2387, "Ġep": 2388, "Ġmater": 2389, "Ġbuilding": 2390, "Ġë°": 2391, "åĲ": 2392, "ìĦľ": 2393, "za": 2394, "ughter": 2395, "ĠPe": 2396, "ney": 2397, "eter": 2398, "atic": 2399, "Ġeduc": 2400, "ê¸°": 2401, "Ġmov": 2402, "ĵ¤": 2403, "ama": 2404, "ration": 2405, "Ġsn": 2406, "ÙĪ": 2407, "Ġsum": 2408, "Ġphot": 2409, "ĠÐĿ": 2410, "Ġ.": 2411, "æľī": 2412, "Ġfinish": 2413, "itting": 2414, "å®": 2415, "Ġlarge": 2416, "Ġìĸ": 2417, "Ġwhite": 2418, "ara": 2419, "Ġmais": 2420, "ĠHi": 2421, "Ġdam": 2422, "ĠØ§ÙĦ": 2423, "Ġbox": 2424, "ĠHello": 2425, "Ġsle": 2426, "Ġopt": 2427, "ried": 2428, "¥¼": 2429, "Ġactiv": 2430, "ĠnÃ£o": 2431, "ĠCom": 2432, "Ġplaying": 2433, "Th": 2434, "Ġavailable": 2435, "Ġport": 2436, "åĪ": 2437, "ĠAh": 2438, "Ġlas": 2439, "Ġearly": 2440, "Ġwonder": 2441, "±°": 2442, "Ġ18": 2443, "cul": 2444, "Ġfunction": 2445, "Ġmorning": 2446, "lle": 2447, "ients": 2448, "ux": 2449, "Ġcir": 2450, "itions": 2451, "Ġdeep": 2452, "Ġpolit": 2453, "yor": 2454, "mp": 2455, "aking": 2456, "Įë": 2457, "ĠMan": 2458, "Ġmillion": 2459, "Ġ/": 2460, "Ġindivid": 2461, "Ġpan": 2462, "Ġgovernment": 2463, "Ġwrite": 2464, "ĠTod": 2465, "ament": 2466, "ĠÏ": 2467, "Ġwind": 2468, "ĠEng": 2469, "chen": 2470, "Wh": 2471, "ìľ": 2472, "Ġident": 2473, "ãģ§": 2474, "vent": 2475, "urch": 2476, "Ġhy": 2477, "Ġya": 2478, "Ġtrad": 2479, "Ġrelationship": 2480, "Ãº": 2481, "Ġdou": 2482, "OR": 2483, "Ġswe": 2484, "Ġneg": 2485, "ination": 2486, "Ġtext": 2487, "ipp": 2488, "Ġfine": 2489, "Ã¡s": 2490, "ĠDr": 2491, "ĠCome": 2492, "Ġmonths": 2493, ",\"": 2494, "ÐµÐ½Ð¸": 2495, "Ġhours": 2496, "Ġpod": 2497, "irt": 2498, "Ġinvol": 2499, "Ġcollect": 2500, "Ġauf": 2501, "Ġpa": 2502, "Ġhistory": 2503, "mb": 2504, "ify": 2505, "Ġ?": 2506, "Ġbelow": 2507, "asure": 2508, "aby": 2509, "Ġlangu": 2510, "Ġant": 2511, "Ġcomb": 2512, "ato": 2513, "Ġexist": 2514, "Ġëĭ": 2515, "Ġtakes": 2516, "Ġcharacter": 2517, "aff": 2518, "Ġfield": 2519, "Ġeconom": 2520, "ief": 2521, "Ġpiece": 2522, "åľ": 2523, "Ġreach": 2524, "Ġê²": 2525, "ony": 2526, "Ġmaterial": 2527, "Ġdig": 2528, "Ġphys": 2529, "Ġimpro": 2530, "Ġsimilar": 2531, "IC": 2532, "Ġnet": 2533, "yn": 2534, "Ġposition": 2535, "ÃŁ": 2536, "Ġbene": 2537, "read": 2538, "Ġlearning": 2539, "ume": 2540, "Ġclean": 2541, "ÑĤÐ¾ÑĢ": 2542, "Ġcook": 2543, "Ġseems": 2544, "Ġol": 2545, "ĠUS": 2546, "ĠJes": 2547, "Ġà®": 2548, "ential": 2549, "iversity": 2550, "acy": 2551, "ĠÑı": 2552, "olutely": 2553, "rect": 2554, "ĠPlease": 2555, "Ġrepres": 2556, "Ġtouch": 2557, "men": 2558, "ĠÐ°": 2559, "iÃ³n": 2560, "ĠThanks": 2561, "Ġang": 2562, "Ġmajor": 2563, "Ġitself": 2564, "ills": 2565, "\",": 2566, "ians": 2567, "Ġscreen": 2568, "Ġhor": 2569, "Ġknown": 2570, "Ġenviron": 2571, "Ġfinal": 2572, "Ġfigure": 2573, "ĠTw": 2574, "Ġeyes": 2575, "Ġimag": 2576, "Ġseeing": 2577, "Ġhair": 2578, "rem": 2579, "Ġapplic": 2580, "ends": 2581, "put": 2582, "Ġnews": 2583, "Ġcompletely": 2584, "ughs": 2585, "Ġknew": 2586, "ified": 2587, "ĠJe": 2588, "ĠDid": 2589, "Ġsituation": 2590, "Ġflo": 2591, "ms": 2592, "Ġphone": 2593, "Ġball": 2594, "do": 2595, "Ġparent": 2596, "Ġsorry": 2597, "ury": 2598, "Ð¸Ð½": 2599, "ips": 2600, "Ð°Ð´": 2601, "Ġinstead": 2602, "Ġhuge": 2603, "Ġtu": 2604, "Ġãģ": 2605, "ĠGr": 2606, "Ġdetail": 2607, "ĠÐŁ": 2608, "Ġindividual": 2609, "Ġfire": 2610, "Ġclos": 2611, "Ġwer": 2612, "une": 2613, "Ġrunning": 2614, "Ġconvers": 2615, "Ġrecomm": 2616, "Ġcomo": 2617, "Ġsomebody": 2618, "ĠJohn": 2619, "ĠìĿ´": 2620, "ĠOur": 2621, "ples": 2622, "ĠPh": 2623, "Ġanal": 2624, "Ġ50": 2625, "Ġoffer": 2626, "Ġ<": 2627, "itional": 2628, "gest": 2629, "Ġvous": 2630, "let": 2631, "icy": 2632, "Ġfeeling": 2633, "LE": 2634, "ros": 2635, "Ġthird": 2636, "Ð¾Ðº": 2637, "Ġseries": 2638, "ĠAny": 2639, "ised": 2640, "old": 2641, "Ġdraw": 2642, "Ġservice": 2643, "Ġcannot": 2644, "bal": 2645, "ãģĨ": 2646, "Ġliving": 2647, "Ä±m": 2648, "Ġdifference": 2649, "Ġopportunity": 2650, "Ġnear": 2651, "orth": 2652, "ken": 2653, "Ġlocal": 2654, "Øª": 2655, "ĠCon": 2656, "Ġobject": 2657, "Ġdass": 2658, "ãģĻ": 2659, "Ĳ×": 2660, "Ġquickly": 2661, "raph": 2662, "Ġissues": 2663, "éĢĻ": 2664, "ĠAmerican": 2665, "Ġprep": 2666, "ences": 2667, "Ġprofess": 2668, "lling": 2669, "of": 2670, "Ġfoot": 2671, "bre": 2672, "Ġusually": 2673, "Ġgeneral": 2674, "da": 2675, "ances": 2676, "Ġdest": 2677, "Ġocc": 2678, "Ġmembers": 2679, "Ġdans": 2680, "Ġequal": 2681, "zt": 2682, "Ġbecom": 2683, "Ġmoving": 2684, "Ġspecific": 2685, "ÃŃa": 2686, "Ġfur": 2687, "Ġnecess": 2688, "Ġcommon": 2689, "Ġattack": 2690, "ĠÑįÑĤÐ¾": 2691, "ĠToday": 2692, "Ġuns": 2693, "ĠGu": 2694, "iod": 2695, "Ġaccount": 2696, "Ġgrand": 2697, "Ġself": 2698, "ĠEl": 2699, "Ġtast": 2700, "Ġcontent": 2701, "Ġcu": 2702, "Ħë": 2703, "ĠMaybe": 2704, "ĠJesus": 2705, "ores": 2706, "port": 2707, "©´": 2708, "Ġgives": 2709, "Ġnormal": 2710, "ÑĢÑĥ": 2711, "Ġimpact": 2712, "Ã¤r": 2713, "Ġdies": 2714, "Ġlab": 2715, "sh": 2716, "ios": 2717, "ĠPres": 2718, "ĠUnd": 2719, "ĠOf": 2720, "Ġfinally": 2721, "Ġdoll": 2722, "ĠvocÃª": 2723, "ply": 2724, "ĠAg": 2725, "Ġtaken": 2726, "Ġground": 2727, "fort": 2728, "Ġgave": 2729, "ĠInst": 2730, "Ġlost": 2731, "Ġworked": 2732, "Ġliter": 2733, "Ġissue": 2734, "Ġindust": 2735, "Ġreturn": 2736, "Ġhappening": 2737, "Ġwants": 2738, "Ð¸Ð²": 2739, "Ġproblems": 2740, "ĠCar": 2741, "Ŀ¼": 2742, "ĠAlso": 2743, "Ġsize": 2744, "Ġobviously": 2745, "ĠSu": 2746, "ĠSc": 2747, "Ġrecommend": 2748, "ources": 2749, "astic": 2750, "....": 2751, "Ġmi": 2752, "lier": 2753, "ĠEven": 2754, "cia": 2755, "Ġhur": 2756, "va": 2757, "Ġmass": 2758, "Ġwouldn": 2759, "unt": 2760, "cks": 2761, "Ġfelt": 2762, "osp": 2763, "light": 2764, "Ð¾Ð»ÑĮ": 2765, "nie": 2766, "Ġbottom": 2767, "ĠÐ±Ñĭ": 2768, "ored": 2769, "ison": 2770, "Ġgrad": 2771, "Ġuma": 2772, "Ġva": 2773, "ĠìĤ": 2774, "ression": 2775, "ulation": 2776, "ID": 2777, "idence": 2778, "Ġbur": 2779, "Ġgone": 2780, "lu": 2781, "ìĸ´ì": 2782, "Ġredu": 2783, "Ġja": 2784, "ìĿĺ": 2785, "ita": 2786, "Ġsoft": 2787, "ĠÃ§a": 2788, "ico": 2789, "eral": 2790, "Ã±": 2791, "af": 2792, "Ġpoints": 2793, "gu": 2794, "ĠdÃ©": 2795, "apt": 2796, "ax": 2797, "ĠAlright": 2798, "Ġcamera": 2799, "Ġach": 2800, "ĠÐ¿Ð¾": 2801, "Ġsever": 2802, "50": 2803, "Ġsie": 2804, "Ïģ": 2805, "Ġmal": 2806, "Ġcomput": 2807, "Ġmiddle": 2808, "Ġcouldn": 2809, "ming": 2810, "Ġìĭ": 2811, "ĠHis": 2812, "Ġgames": 2813, "Ġintrodu": 2814, "Ġcell": 2815, "por": 2816, "Ġsleep": 2817, "Ġë³": 2818, "iding": 2819, "Ġou": 2820, "Ġdeg": 2821, "Ġdrink": 2822, "Ġenvironment": 2823, "ĠUnited": 2824, "Ġtalked": 2825, "Ġchoose": 2826, "Ġjour": 2827, "ege": 2828, "ĠMin": 2829, "Ġinte": 2830, "Ġrather": 2831, "Ġoffic": 2832, "ÐºÐ°": 2833, "aching": 2834, "Ġmentioned": 2835, "Ġfill": 2836, "Ġtrack": 2837, "Ġnie": 2838, "Ġut": 2839, "ĠÐ²Ñĭ": 2840, "ibility": 2841, "Ġvac": 2842, "Ġrad": 2843, "Ġpack": 2844, "Ġsend": 2845, "ĠDas": 2846, "ĠAb": 2847, "Ġengine": 2848, "ãģĹ": 2849, "Ġcompet": 2850, "Ã´": 2851, "ĠÐ²Ñģ": 2852, "Ġdoor": 2853, "Ġlonger": 2854, "å°į": 2855, "Ġlanguage": 2856, "Ġextra": 2857, "play": 2858, "Ġwebs": 2859, "umb": 2860, "room": 2861, "çľ": 2862, "Ġbeginning": 2863, "Ġrefer": 2864, "AM": 2865, "nen": 2866, "igher": 2867, "face": 2868, "erc": 2869, "Ġforget": 2870, "Ġcomment": 2871, "ÐµÐº": 2872, "Ð»Ñı": 2873, "ror": 2874, "Å¼e": 2875, "ĠGe": 2876, "Ġdark": 2877, "Ġanyone": 2878, "ante": 2879, "ges": 2880, "ìĬµ": 2881, "Ñĳ": 2882, "bed": 2883, "je": 2884, "ructure": 2885, "Ġprim": 2886, "ida": 2887, "è¦": 2888, "ãģ¾": 2889, "Ġmix": 2890, "Ġstarting": 2891, "ĠìĿ´ë": 2892, "Ġprovide": 2893, "action": 2894, "Ġmother": 2895, "Ġperiod": 2896, "Ġstick": 2897, "ĠYouT": 2898, "Ġtechnology": 2899, "ê¹": 2900, "Ġbed": 2901, "Ġgiving": 2902, "Ġexplain": 2903, "zen": 2904, "imate": 2905, "Ġrepresent": 2906, "load": 2907, "ĠHowever": 2908, "Ġlives": 2909, "uth": 2910, "irit": 2911, "ogn": 2912, "Ġlik": 2913, "Ġrespons": 2914, "Ġpriv": 2915, "Ġtom": 2916, "Ã§Ã£o": 2917, "iam": 2918, "Ġexcited": 2919, "Ġcard": 2920, "ground": 2921, "Ġ×Ķ": 2922, "Ġsens": 2923, "Ġteach": 2924, "ido": 2925, "hod": 2926, "Ġepis": 2927, "Ġwelcome": 2928, "Ġwall": 2929, "ä¹": 2930, "Ġchance": 2931, "hen": 2932, "ĠÐ¡": 2933, "ĠÄĳ": 2934, "Ġsimply": 2935, "ĠÑĤÐ°Ðº": 2936, "ring": 2937, "ja": 2938, "book": 2939, "Ġseveral": 2940, "ste": 2941, "Ġcreated": 2942, "ĠÐ¾ÑĤ": 2943, "Ġpush": 2944, "==": 2945, "Ġhigher": 2946, "uf": 2947, "ource": 2948, "oke": 2949, "Ġonline": 2950, "Ġrele": 2951, "Ġton": 2952, "ensive": 2953, "Ġfavorite": 2954, "ÑĥÐ´": 2955, "Ġlooked": 2956, "Ġvon": 2957, "âĢĶ": 2958, "ĠfÃ¼r": 2959, "Ġbutton": 2960, "Ġbill": 2961, "Ġchanges": 2962, "!\"": 2963, "Ġslow": 2964, "ables": 2965, "Ġdeath": 2966, "ands": 2967, "ateg": 2968, "Ġthemselves": 2969, "ãģ£": 2970, "Ġcop": 2971, "ãģ®": 2972, "Ġpersonal": 2973, "ughing": 2974, "Ġ11": 2975, "gar": 2976, "ades": 2977, "Ġneeded": 2978, "Ġstudy": 2979, "aged": 2980, "ÑģÑĤÐ²": 2981, "ino": 2982, "Ġdisc": 2983, "ki": 2984, "Ġaddress": 2985, "×¨": 2986, "itten": 2987, "esome": 2988, "ĠÐ¶": 2989, "¤ë": 2990, "ura": 2991, "Ġmu": 2992, "Ġcontinu": 2993, "for": 2994, "Ġmatch": 2995, "ãģ¦": 2996, "Ġstraight": 2997, "Ĳë": 2998, "ners": 2999, "Ġdog": 3000, "Ġdeb": 3001, "ĠCO": 3002, "Ġos": 3003, "ged": 3004, "came": 3005, "Ġcorrect": 3006, "ette": 3007, "ĠSee": 3008, "Ġincluding": 3009, "ĠEuro": 3010, "ester": 3011, "Ġjump": 3012, "ĠWhich": 3013, "ĠÐºÐ°Ðº": 3014, "son": 3015, "ya": 3016, "ING": 3017, "Ġeine": 3018, "osh": 3019, "ency": 3020, "Ġmedia": 3021, "Ġsubscribe": 3022, "éĤ": 3023, "Ġprin": 3024, "Ġhab": 3025, "ĠPer": 3026, "ĠWas": 3027, "Ġpage": 3028, "itor": 3029, "Ġtowards": 3030, "Ġtried": 3031, "enge": 3032, "artment": 3033, "Ġvari": 3034, "Ġpaper": 3035, "Ġpicture": 3036, "Ġversion": 3037, "Ġbrought": 3038, "ware": 3039, "ĠStates": 3040, "Ġsich": 3041, "ledge": 3042, "Ġpercent": 3043, "Ġgod": 3044, "ec": 3045, "ĠComm": 3046, "Ġdecided": 3047, "Ġselect": 3048, "íķľ": 3049, ").": 3050, "urity": 3051, "Ġfurther": 3052, "Ġcomments": 3053, "lement": 3054, "Ġdream": 3055, "Ġcenter": 3056, "mi": 3057, "Ġcas": 3058, "Ġwoman": 3059, "Ġroad": 3060, "Ġfail": 3061, "Ġbecame": 3062, "lus": 3063, "ilities": 3064, "ãģ¯": 3065, "ĠCo": 3066, "Ġmanage": 3067, "Ġrecogn": 3068, "Ġaction": 3069, "Ġbenef": 3070, "Ġearlier": 3071, "×ľ": 3072, "Ġspeed": 3073, "Ġment": 3074, "Ġsoci": 3075, "Ġshoot": 3076, "ui": 3077, "ĠÃ¤": 3078, "Ġapply": 3079, "vo": 3080, "xim": 3081, "Ġcause": 3082, "Ġsurpr": 3083, "Ġhaben": 3084, "DI": 3085, "Ġfather": 3086, "ĠNext": 3087, "ĠYouTube": 3088, "Ġcode": 3089, "Ġrole": 3090, "gress": 3091, "Ġgreen": 3092, "ett": 3093, "Ġbuilt": 3094, "Ġflow": 3095, "Ġbase": 3096, "Ġtraining": 3097, "Ġround": 3098, "ĠWill": 3099, "Ġpath": 3100, "ĠRo": 3101, "Ġinterested": 3102, "ìĸ´": 3103, "Ġrespect": 3104, "Ġchanged": 3105, "ission": 3106, "Ġstudent": 3107, "ograph": 3108, "Ġapproach": 3109, "Ġshows": 3110, "å°±": 3111, "Ġtar": 3112, "Ġcrit": 3113, "Ġglo": 3114, "ìĬµëĭĪëĭ¤": 3115, "Ġdead": 3116, "ĠPresident": 3117, "Ġthous": 3118, "Ġbal": 3119, "ster": 3120, "ex": 3121, "Ġabsolutely": 3122, "Ġmic": 3123, "Ġpractice": 3124, "Ġquality": 3125, "Ġlower": 3126, "ogle": 3127, "Ġsepar": 3128, "ball": 3129, "medi": 3130, "Ġreview": 3131, "ĠApp": 3132, "Ġok": 3133, "âĢĭ": 3134, "Ġexperien": 3135, "Ġconcern": 3136, "entially": 3137, "more": 3138, "ĠJo": 3139, "apan": 3140, "ĠIch": 3141, "istic": 3142, "Ġfair": 3143, "Ġwebsite": 3144, "ires": 3145, "ĠBy": 3146, "Ġtravel": 3147, "Ġrisk": 3148, "Ġmir": 3149, "Ġboard": 3150, "Ġsen": 3151, "Ġparents": 3152, "ĠWow": 3153, "Ġfeed": 3154, "Ġsave": 3155, "Ġserious": 3156, "Ġinit": 3157, "EL": 3158, "undred": 3159, "AS": 3160, "Ġvan": 3161, "orrow": 3162, "Ġworth": 3163, "Ġsearch": 3164, "Ġ16": 3165, "Ġparts": 3166, "ÑģÑĤÑĮ": 3167, "Ġcompan": 3168, "Ġmovie": 3169, "Ġmethod": 3170, "Ġill": 3171, "Ġwish": 3172, "dy": 3173, "Ġitem": 3174, "Ġminus": 3175, "anger": 3176, "Ġvoice": 3177, "Ġskin": 3178, "Ġareas": 3179, "Ġeight": 3180, "Ġobs": 3181, "Ġ,": 3182, "Ð°Ð¹": 3183, "Ġoil": 3184, "Ġcy": 3185, "Ġbaby": 3186, "sy": 3187, "Ġemploy": 3188, "ĠKe": 3189, "Ġplaces": 3190, "Ġfix": 3191, "ĠestÃ¡": 3192, "ãģ¨": 3193, "ived": 3194, "Ġlots": 3195, "Ġseason": 3196, "unk": 3197, "alt": 3198, "Ġtable": 3199, "ĠÐ¢": 3200, "Ã¢": 3201, "Ġattention": 3202, "ãģª": 3203, "ĠHer": 3204, "Ġage": 3205, "Ġpra": 3206, "back": 3207, "cil": 3208, "Ġnetwork": 3209, "rit": 3210, "Ġdoc": 3211, "Ġaren": 3212, "igen": 3213, "ĠëĦ": 3214, "Ø¯": 3215, "ender": 3216, "Ġtotal": 3217, "Ġprice": 3218, "Ġcrazy": 3219, "ìļ": 3220, "iqu": 3221, "though": 3222, "You": 3223, "Ùĩ": 3224, "ãĤĵ": 3225, "Ïħ": 3226, "Ġsat": 3227, "Ġbi": 3228, "ĠDie": 3229, "Ġsha": 3230, "Ġthanks": 3231, "uh": 3232, "Ġstage": 3233, "Ð°Ð¶": 3234, "ĠFl": 3235, "Ġleav": 3236, "Ġboy": 3237, "Ġaf": 3238, "Ã¶n": 3239, "ĠGet": 3240, "Ġaccept": 3241, "Ġenter": 3242, "Ġtur": 3243, "ĠsiÄĻ": 3244, "Ġhonest": 3245, "ãĢĮ": 3246, "Ġsam": 3247, "Ġrepl": 3248, "ging": 3249, "Ġdevelopment": 3250, "ĠAct": 3251, "ora": 3252, "ãĢį": 3253, "ä¾": 3254, "Ġknows": 3255, "Ġimage": 3256, "ĠLord": 3257, "Ð¸ÑĤÑĮ": 3258, "Ġweeks": 3259, "Ġsex": 3260, "Ķë": 3261, "Ġhundred": 3262, "Ġsounds": 3263, "Ġlearned": 3264, "Ġbud": 3265, "ĠÑģÑĤ": 3266, "Ġincred": 3267, "âĻ": 3268, "Ġnos": 3269, "Ġdrop": 3270, "Ġben": 3271, "ĠÐĺ": 3272, "Ġsafe": 3273, "ata": 3274, "Ġfuck": 3275, "soci": 3276, "Ġdan": 3277, "Ġcross": 3278, "10": 3279, "mo": 3280, "vert": 3281, "Ġ17": 3282, "zie": 3283, "åķ": 3284, "Ġdom": 3285, "ĠBo": 3286, "Ġsetting": 3287, "Ġinvolved": 3288, "arily": 3289, "Ġsind": 3290, "Ġsus": 3291, "Ġworry": 3292, "eth": 3293, "ê¹Į": 3294, "Ġsun": 3295, "Ġhier": 3296, "Ġcertainly": 3297, "oul": 3298, "orts": 3299, "ĠEr": 3300, "ĠUm": 3301, "Ġcaus": 3302, "Ġnatural": 3303, "ĠÃ¼": 3304, "Ġcry": 3305, "ĠSec": 3306, "Ġsom": 3307, "æ²": 3308, "Ġeducation": 3309, "Ð°ÐµÑĤ": 3310, "Ġmultip": 3311, "Ġalone": 3312, "Ġeye": 3313, "Ġrate": 3314, "ĠEurope": 3315, "è¿": 3316, "mon": 3317, "Ġfit": 3318, "izing": 3319, "pped": 3320, "Ġpressure": 3321, "the": 3322, "Ð¸Ñģ": 3323, "ites": 3324, "ĠAf": 3325, "reci": 3326, "attle": 3327, "Ġservices": 3328, "ĠGoogle": 3329, "éģ": 3330, "Ġcases": 3331, "Ġdrive": 3332, "Ġchalleng": 3333, "uz": 3334, "ĠMo": 3335, "ìľ¼ë": 3336, "val": 3337, "åĢĭ": 3338, "Ġfol": 3339, "Ġì¢": 3340, "ffic": 3341, "Ġra": 3342, "Ġsin": 3343, "Ġblue": 3344, "Ġaffect": 3345, "Ġmis": 3346, "Ġshot": 3347, "ĠÐ¾Ð±": 3348, "asing": 3349, "Ġsignific": 3350, "ĠChe": 3351, "Ġê³": 3352, "Ġpositive": 3353, "ì£": 3354, "Ġwie": 3355, "Ġ40": 3356, "ording": 3357, "ĠFrom": 3358, "êµ": 3359, "Ġbrand": 3360, "Ġtrust": 3361, "Ġple": 3362, "Ġcommunic": 3363, "Ġweight": 3364, "Ġasking": 3365, "Ġtax": 3366, "ĠJapan": 3367, "ãģŁ": 3368, "Ġíķĺ": 3369, "ops": 3370, "ÏĤ": 3371, "Ġputting": 3372, "Ġroll": 3373, "ĠAmerica": 3374, "reg": 3375, "ŀ×": 3376, "atures": 3377, "ension": 3378, "ĠSomet": 3379, "Ġoriginal": 3380, "ping": 3381, "ĠÅŁ": 3382, "Ġproducts": 3383, "ãĥ¼": 3384, "Ġcontact": 3385, "olution": 3386, "Ġgoal": 3387, "Ġpow": 3388, "Ġperformance": 3389, "Ġblood": 3390, "ators": 3391, "ĠMich": 3392, "Ġtemper": 3393, "ĠDan": 3394, "Ġsugg": 3395, "ÑĤÐ¸": 3396, "Ġimm": 3397, "Ġoffice": 3398, "Ġarri": 3399, "Ġcomfort": 3400, "ĠÐĶ": 3401, "Ġsuggest": 3402, "Ġplat": 3403, "Ĥĺ": 3404, "19": 3405, "Ġom": 3406, "Ġseven": 3407, "ĠCent": 3408, "ille": 3409, "Ġconcept": 3410, "Ġbag": 3411, "Ã¼n": 3412, "ively": 3413, "Ġdiv": 3414, "mos": 3415, "æī": 3416, "Ġfeels": 3417, "Ġir": 3418, "akes": 3419, "ley": 3420, "Ġparticip": 3421, "ĠÐļ": 3422, "fl": 3423, "just": 3424, "Ġsil": 3425, "ĠPa": 3426, "AL": 3427, "Ġgotta": 3428, "Ġfan": 3429, "Ġchallenge": 3430, "Ġcompanies": 3431, "ĠPeople": 3432, "</": 3433, "Ð¾Ð·": 3434, "Ġpen": 3435, "ising": 3436, "Ġaus": 3437, "emic": 3438, "amente": 3439, "Ġmeeting": 3440, "Ġvisit": 3441, "Ġsupposed": 3442, "ĠOnce": 3443, "Ð´Ð°": 3444, "orld": 3445, "30": 3446, "US": 3447, "Ġviol": 3448, "Ġnotice": 3449, "ĠÐĲ": 3450, "han": 3451, "ped": 3452, "ìĺ": 3453, "hh": 3454, "Ġtrou": 3455, "Ġminute": 3456, "ĠPar": 3457, "ray": 3458, "Ġtit": 3459, "Ġupd": 3460, "Ġblock": 3461, "Ġdue": 3462, "aur": 3463, "Ġforce": 3464, "Ġcoun": 3465, "ĠâĢĶ": 3466, "Ġtypes": 3467, "ë§": 3468, "Ġlate": 3469, "Ġimprove": 3470, "ĠìĪ": 3471, "Ġave": 3472, "ules": 3473, "cl": 3474, "amed": 3475, "Ġawesome": 3476, "ĠOk": 3477, "Ġvot": 3478, "Ġmachine": 3479, "Ġfollowing": 3480, "Ġmeasure": 3481, "aciÃ³n": 3482, "uel": 3483, "chan": 3484, "Ġability": 3485, "Ġtout": 3486, "Ġideas": 3487, "Ġincrease": 3488, "Ġens": 3489, "ĠÑħ": 3490, "Ġëª": 3491, "Ġjest": 3492, "ĠÐľ": 3493, "Ġtruth": 3494, "hy": 3495, "Ġspend": 3496, "Ġscience": 3497, "ete": 3498, "Ġ14": 3499, "Ġepisode": 3500, "Ġalg": 3501, "ended": 3502, "ãģĵ": 3503, "ari": 3504, "lla": 3505, "Ġfish": 3506, "Ġthrow": 3507, "mit": 3508, "å¹": 3509, "Ġcirc": 3510, "ĠCal": 3511, "Ġtour": 3512, "Ġdirection": 3513, "Ġnoch": 3514, "ÐµÐ²": 3515, "Ã©n": 3516, "Ġcountries": 3517, "Ġindustry": 3518, "iny": 3519, "icle": 3520, "Ġfeet": 3521, "It": 3522, "Ġleaders": 3523, "etzt": 3524, "Ġstaff": 3525, "çĶ": 3526, "Ġpurp": 3527, "ito": 3528, "?!": 3529, "ĠJa": 3530, "Ġstore": 3531, "etic": 3532, "ĠChina": 3533, "ĠëĲ": 3534, "ĠUniversity": 3535, "Ġ#": 3536, "Ġdecision": 3537, "Ġachie": 3538, "Ġactual": 3539, "uly": 3540, "Ġsection": 3541, "Ġresults": 3542, "Ġstar": 3543, "Ġmist": 3544, "ibly": 3545, "Ġdad": 3546, "Ġnumbers": 3547, "omb": 3548, "èª": 3549, "ĠSpe": 3550, "Ġmer": 3551, "Ġ25": 3552, "Ġautom": 3553, "Ġcold": 3554, "Ø¨": 3555, "Ħľ": 3556, "ager": 3557, "ĠTV": 3558, "ĠSie": 3559, "ĠHave": 3560, "ĠÅ¼e": 3561, "ugg": 3562, "ained": 3563, "Ġupon": 3564, "Ġlog": 3565, "Ġcomplete": 3566, "Ġbrain": 3567, "aging": 3568, "ĠMus": 3569, "over": 3570, "Ġeasier": 3571, "Ġintegr": 3572, "ĠmÃ¡s": 3573, "Ġturned": 3574, "Ġstri": 3575, "ival": 3576, "Ġheav": 3577, "ĠTH": 3578, "Ġwriting": 3579, "ÑĢÐ°": 3580, "åľ¨": 3581, "å¤§": 3582, "Ġcla": 3583, "ding": 3584, "Ġtelling": 3585, "Ð¸Ð´": 3586, "icated": 3587, "ä»¥": 3588, "acht": 3589, "ãģĤ": 3590, "haps": 3591, "ĠSte": 3592, "Ġresources": 3593, "Ġdann": 3594, "Ġparty": 3595, "ĠÏĦ": 3596, "Ġsaf": 3597, "ises": 3598, "tre": 3599, "oint": 3600, "Ġknowledge": 3601, "Ġanymore": 3602, "Ġfly": 3603, "Ġmaint": 3604, "Ð¸Ðº": 3605, "åĳ": 3606, "Ġsell": 3607, "laughs": 3608, "ĠYork": 3609, "Ġbien": 3610, "Ġod": 3611, "Ġeasily": 3612, "Ġrange": 3613, "Ġoption": 3614, "Ø¹": 3615, "Ġappreci": 3616, "ocr": 3617, "Ġdeterm": 3618, "ÑĦ": 3619, "Ġmeaning": 3620, "Ġsite": 3621, "Ġdisco": 3622, "verage": 3623, "Ġlose": 